[{
    "id": "1",
    "titulo": "1- A la casa de Jairo iba Jesús",
    "letra": "A la casa de Jairo iba Jesús <br> Una gran multitud iba tras Él, <br> Y una pobre mujer llena de fe,<br> No miró la multitud, más le tocó.",
    "coro": "Coro <br>Haz tú, cual la mujer,<br> que fue y tocó,El borde del vestido del Señor;<br>Virtud salió de Él, y ella sanó,<br>Y si le tocas tú, salvo serás.",
    "estrofa": "Aquel pueblo inmenso le escuchó;<br>Una parte creía al Señor;<br>Pero el resto furioso rechazó,<br>A este Mensajero del excelso amor.",
    "estrofa3": "Jesucristo, fui yo quien te tocó,<br>Mi mal ningún doctor pudo quitar;<br>Mas Tu mano potente me sanó,<br>Ya mi alma y cuerpo traigo a tu altar."
},
{
    "id": "2",
    "titulo": "2- Anduve yo desconsolado",
    "letra": "Anduve yo desconsolado,<br>Sin rumbo fijo me encontré;<br>Buscaba yo placer en vano,Doquier busqué‚ no lo hallé.",
    "coro": " coro<br>Más un día di con Cristo,Le encontré‚<br> a solas yo;Él llenó mi corazón de gozo,<br>Y mi dura carga Él llevó.",
    "estrofa": "Pase, gran parte de mi vida<br>Buscando la felicidad;<br>El mundo no la pudo darme<br>Me vi perdido en la maldad.",
    "estrofa3": ""
},
{
    "id": "3",
    "titulo": "3- Me guía él con tanto amor",
    "letra": "Me guía él con tanto amor,<br>Yo por siempre le alabaré;<br>En tentación o en aflicción,    Él es mi amigo fiel. <br>   Cristo me guía, por el     turbulento mar,<br>Él es mi piloto, siempre me  guía Él.",
    "coro":"",
    "estrofa":"",
    "estrofa3":""
 
},
{
    "id": "4",
    "titulo": "4- A la imagen de Dios",
    "letra": " <br>A la imagen de dios nos creó el señor,Con el fin divinal de Su gloria mostrar; Mas por sendas del mal  escogimos andar Despreciando el amor del Divino Señor.<br>Desde la eternidad nos vio Jesús,Su vida ofreció,<br> ¡Murió en la cruz!  Jesucristo escogió a este mundo venir, <br> Con poder nos transformó,<br>¡A la imagen de Dios!<br>",
    "coro": "<br><br>Ahora creo en Jesús, mi bendito Señor,Él la culpa del mal  con Su sangre quitó, Con amor serviré a Jesús nuestro Rey;  ¡Oh, qué gran Salvador, a Su nombre loor!<br>Nunca comprenderé Su gran amor;<br>De carne se vistió, por mí sufrió. <br>¡Oh, qué gran salvación!,   ofreció mi Señor,<br> Con poder nos transformó, ¡A la imagen  de Dios! ",
    "estrofa": "",
    "estrofa3": ""

},
{
    "id": "5",
    "titulo": "5- Aunque ruja la tormenta",
    "letra": "Aunque ruja la tormenta De mi vida en derredor<br> Al amparo de la Roca salvo estoy.   <br>Si la tempestad aumenta no tendré‚ ningún temor;<br>Al amparo de la Roca salvo estoy.",
    "coro": "//Al amparo de la Roca salvo estoy//<br>Si conmigo está el Señor, No tendré‚ ningún temor, <br>Al amparo de la Roca salvo estoy",
    "estrofa": "Cuando ruja el mar furioso,<br> Cuando venga tentación; <br>Al amparo de la Roca salvo estoy. <br>Su cuidado cariñoso, me dará  consolación; Al amparo de la Roca salvo estoy. ",
     "estrofa3": "Bajo el brazo poderoso De Su amor y compasión;<br>Al amparo de la Roca salvo estoy.Hallaré feliz reposo,<BR> si velando en oración;<br> Al amparo de la Roca salvo estoy."
},
{
    "id": "6",
    "titulo": "4- Buscando amor ",
    "letra": "Buscando amor, al rosal me acerqué, <br> Buscando amor, hacia el bosque vagué;<br> Mas la rosa me espinó, y la cruz un árbol fue; <br> Y en mi búsqueda toda,",
    "coro":"Busqué amor en un amigo apreciado,<br>Busqué amor en un credo olvidado,<br> Mas mi amigo contestó: Eso mismo busco yo,<br> Y el credo exigente me desanimó.",
    "estrofa":"Más un día oí la historia, <br>Del incomparable amor; <br>Del Dios que envió a Su Hijo;<BR> A Cristo mi Salvador,a Cristo el Salvador.  ",
    "estrofa3":"Y ahora sé lo que es el amor,<br> En Dios confiar, Su presencia gozar, <br>Él me ama en verdad, a pesar de mi maldad, <br> Y Su amor es mío, por la eternidad"
 
},
{
    "id": "7",
    "titulo": "7- Ayer ¡Murió por mi.",
    "letra": "Ayer murió por mí, ayer, ayer,<br>Ayer murió por mí, ayer;<br>Ayer murió por mí, sí por mí, <br.¡Qué  historia es! .",
    "coro":"Él vive hoy por mí, por mí, por mí,<br>Él vive hoy por mí, por mí;<BR>Él vive hoy por mí, sí por mí,<br> ¡Qué victoria es! ",
    "estrofa":"Mañana vendrá por mí, por mí, por mí,<BR>  Mañana vendrá por mí, por mí; <BR>Mañana vendrá por mí, sí por mí, <br>¡Qué  misterio es",
    "estrofa3":"También murió por ti, por ti, por ti,<BR> Vive también por ti, por ti;<br>Y amigo vendrá por ti, sí por ti,<BR> ¡Si es tu   Salvador! "
 
},
{
    "id": "8",
    "titulo": "8- Canto feliz",
    "letra": "Canto feliz (eco) de cristo Jesús<br> (eco)Salvo soy (eco) Salvo soy (eco)De mis pecados <br>(eco) Ya me libertó (eco)Cristo me (eco) salvó.",
    "coro":"Salvo soy (eco) Por el Señor (eco) Gloria, gloria <br>(eco) Suyo soy (eco)Todo a Él (eco) Ahora doy<br> (eco) Cristo me (eco) salvó.",
    "estrofa":"Mi Salvador (eco) Es Cristo el Rey (eco) Salvo soy<br> (eco) Salvo soy (eco)En plena gloria<br> (eco) Con Él estaré (eco)Cristo me (eco) salvó",
    "estrofa3":"Salvo soy (eco) Por el Señor (eco)Gloria, gloria <br>(eco) Suyo soy (eco)Todo a Él (eco)<br> Ahora doy (eco)Cristo me (eco) salvó"
 
},
{
    "id": "9",
    "titulo": "9- Años mi alma en vanidad vivio. ",
    "letra": " Años mi alma en vanidad vivió,<br> Ignorando a Quién por mí sufrió, <BR>Oh, que en el Calvario sucumbió;<bR> El Salvador.",
    "coro":"Coro<br> Mi alma allí divina gracia halló,<BR> Dios allí perdón y paz me dio;<BR> Del pecado allí me libertó, <BR>El Salvador.",
    "estrofa":"Por la Biblia miro que pequé,Y Su ley divina quebranté; Mi alma entonces contempló con fe, al Salvador.",
    "estrofa3":"Toda mi alma a Cristo ya entregué‚ Hoy le quiero y sirvo como a Rey; Por los siglos siempre cantaré, al  Salvador. <BR><BR> En la cruz Su amor, Dios demostró,<BR>Y de gracia al hombre revistió; Cuando por nosotros se entregó,el Salvador"
 
},
{
    "id": "10",
    "titulo": "10- Aqui orientame no puedo mas. ",
    "letra": "Aquí, orientarme no puedo mas <BR>no me preocuparé,<br> Pues pronto saldré‚ de esta tierra;<BR>De casa me cambiaré.",
    "coro":"Coro<br>//De casa me cambiaré// <br>Me voy al hogar, de gloria sin par <BR>De casa me cambiaré. ",
    "estrofa":"En gloria no habrá más tristeza,<BR>Arriendo no pagaré;Tendré‚ <BR>las riquezas del cielo.<BR>De casa me cambiaré.",
    "estrofa3":""
 
},
{
    
    "id": "11",
    "titulo": "11- Me pongo a pensar. ",
    "letra": "Me pongo a pensar y a recordar,  de donde salí,<BR>  Un hoyo de mal, pecado a raudal,  perdido me vi;<BR> Tu amor me buscó, de allí me sacó, <BR>¡Qué gracia sin par! ¿Con qué‚<BR> pagaré, qué‚ suma daré, para compensar?",
    "coro":"Eres el gran Dios, eres Salvador,  no tienes igual; <BR>  Al cielo iré, Tu paz gozaré, siglos sin cesar. <br> Te iré a alabar, a glorificar, constante allí,<BR>  Perfecto seré, cuando estaré, <BR>juntito a Ti",
    "estrofa":"Te vengo a decir, te vengo a decir, oh mi Salvador,<br> Que yo te amo a Ti, que yo te amo a Ti Con el corazón;<br> Te vengo a decir, te vengo a decir, toda la verdad,<br> Yo te amo Señor,<BR> te quiero Señor con el corazón.",
    "estrofa3":"Yo quiero cantar, yo quiero cantar de gozo y de paz,<BR> Yo quiero llorar, yo quiero llorar de felicidad;<BR>Te vengo a decir, te vengo a decirtoda la verdad,<BR>Yo te amo Señor, <BR>te quiero Señor con el corazón. "
 
},
{
      
    "id": "12",
    "titulo": "12- Hay una senda.",
    "letra": "Hay una senda Que el mundo no conoce,<BR>   hay una senda que yo pude encontrar;<BR> //En Cristo tengo  la salvación de mi alma <BR>Cristo es la senda que me pudo salvar.// ",
    "coro":"Las amistades y todos mis parientes,<BR>Fueron las gentes que yo relacioné;<BR>//Me aborrecieronpor causa de Su nombre,<BR>Cuando supieron que a Cristo me entregué.//",
    "estrofa":"Y aquel camino de tantos sufrimientos,<BR> Aquel camino que el cielo me trazó; <BR>//Fue transformado en aquel feliz momento, <BR>Cuando mi Cristo del cielo me llamó//",
    "estrofa3":""
 
},
{
    "id": "13",
    "titulo": "13- El buen sembrador. ",
    "letra": "El buen sembrador salió a sembrar, Salió a sembrar, <BR>salió a sembrar. El buen sembrador salió a sembrar,<BR> La santa Palabra de Dios.",
    "coro":"Cayó una parte en los pedregales,En los pedregales,<BR> en los pedregales, Cayó una parte en los pedregales,<BR> Por falta de raíz se secó.<BR><BR>Cayó otra parte en zarzas y espinas,  En zarzas y espinas,<BR> en zarzas y espinas,  Cayó otra parte en zarzas y espinas,<BR> Y ahogada ningún fruto dio.",
    "estrofa":"<BR>Cayó la demás, pues,En un buen terreno,<BR> En un buen terreno, En un buen terreno, Cayó la demás,<BR> pues, en un buen  terreno, <BR>Creció y su fruto dio.<BR>",
    "estrofa3":"¿Qué tal buen amigo, de tu corazón,<BR> De tu corazón, de tu corazón?¿Qué tal buen amigo,<BR> de tu corazón,En que la semilla cayó?"
 
},

{
    "id":"14",
    "titulo": "14- La B-i-b-l-i-a.",
    "letra": "<BR><BR>LA B-I-B-L-I-A,<BR> es el  libro de mi Dios;<BR> En ella sólo confío yo,<BR>  la B-I-B-L-I-A",
    "coro":"",
    "estrofa":"",
    "estrofa3":""
 
},
{
    "id":"15",
    "titulo": "15- Hay cosas que yo no comprendo",
    "letra": "<BR>Hay cosas que yo no  comprendo<BR> Lugares hay do yo no iré,<BR> pero  sí sé y es verdad, Que mi Dios es real,<BR> porque lo siento en mi ser",
    "coro":"Coro<BR>Oh, mi Dios es real, real en mí<BR> Me ha lavado con Su sangre carmesí;<BR>  Su dulce amor, es para mí; <BR> Oh, mi Dios es real,  porque lo siento en mi ser",
    "estrofa":"No alcanzo a comprender,  porqué‚ <BR>Él me amó, Y me sacó del mundo vil; pero  sí sé,<BR> y es verdad, Que mi Dios es real,<BR> porque lo siento en mi ser",
    "estrofa3":""
 
},
{
    "id":"16",
    "titulo": "16- Es el tiempo de la Siega",
    "letra": "<BR>Es el tiempo de la siega y tu sin vacilar Dices con indiferencia,no hay que trabajar;  El llamado del Maestro, puedes escuchar;¡Joven, joven! ¡Ven trabaja ya!",
    "coro":"coro <br>Ven y ve los campos blancos ya están, Aguardando manos que lo segarán; ¡Joven despierta! Hazlo pronto y alerta, Sé el primero en decir ¡Heme aquí Señor! Por doquier se inclina la madura mies, Que las auras mueven y que bella es; ¡Joven despierta, hazlo pronto y alerta!Pocos días hay que restanpara el segado<br>",
    "estrofa":"<br>Las gavillas son preciosas joyas de  esplendor, Que tendrás en la corona que dará el Señor; Busca pronto eternas joyas de eternal  valor,  ¡Joven, joven, ven trabaja ya",
    "estrofa3":"Va pasando la mañana y nunca volverá,  Pronto el tiempo de la siega aquí   terminará;  No vaciles ni desprecies la oportunidad,  ¡Joven, joven, ven trabaja ya"
 
},

{
    "id":"17",
    "titulo": "17- Oh que tuvieras lenguas mil",
    "letra": "<BR>¡oh, que tuviera lenguas mil!<br>.Del Redentor cantar, la gloria de   mi Dios y Rey,<br>  Los triunfos de Su amor.",
    "coro":"Bendito mi Señor y Dios, te quiero proclamar;<br>Decirle al mundo en derredor, <br>Tu Nombre sin igual.",
    "estrofa":"Dulce es Tu Nombre para mí,   pues quita mi temor; <br>  Por Él Tú das salud y paz, al <br>   pobre pecador",
    "estrofa3":"Rompe cadenas del pecar, al  preso librar ;<br> Su sangre limpia al ser más vil, ¡Gloria a Dios, soy limpio ya!"
 
},

{
    "id":"18",
    "titulo": "18- Comprado con sangre por Cristo.",
    "letra": "<BR>Comprado con sangre por cristo,  Con gozo al cielo yo voy;  Librado por gracia infinita,   Ya sé que Su hijo yo soy.",
    "coro":"coro<br>Lo sé, lo sé, comprado con sangre yo soy, Lo sé, lo sé, con Cristo al cielo yo voy",
    "estrofa":"Soy libre de pena y culpa, Su gozo Él me hace sentir; Él llena de gracia mi alma, Con Él es tan dulce vivir.",
    "estrofa3":"En Cristo yo siempre medito,  Y nunca le puedo olvidar;  Callar Sus favores no quiero,  Voy siempre a Jesús a alabar.<br><br>Yo sé que me espera corona,La cual a los fieles dará; Jesús, Salvador en el cielo, Mi alma con Él estará."

 
},

{
    "id":"19",
    "titulo": "19- Hay un lugar do quiero estar",
    "letra": "<BR>Hay un lugar do quiero  estar, En el corazón de Dios; Lugar do pueda descansar,  en el corazón de Dios.",
    "coro":"coro<br>Jesús Tú fuiste enviado, del   corazón de Dios;  Manténme fiel y firme, en el   corazón de Dios.",
    "estrofa":"Hay un lugar de gozo y paz,   en el corazón de Dios;   Lugar de celestial solaz, en    el corazón de Dios.",
    "estrofa3":"Hay un lugar de adoración,  en el corazón de Dios; Lugar de eterna bendición,  en el corazón de Dios. "
 
},
{
    "id":"20",
    "titulo": "20- Yo vi uno que sufrio",
    "letra": "<BR>Yo vi a uno que sufrió <br> En cruenta cruz por mí,<br>  Su vista triste me cambió;<br> y Su   agonía vi.",
    "coro":"coro<br>Te mira a ti, te mira a ti,<br> nunca   hubo amor tan bendito  <br>  Como el que mostró Cristo allí.   Te mira a ti, te mira a ti,   ¿Por qué no le aceptas?  ¿Por qué le rechazas?   Te mira, te mira a ti",
    "estrofa":"En esa cruz cruel murió,<br> mi culpa por pagar;<br> Amor sublime que Él mostró,<br> no  puedo olvidar.",
    "estrofa3":"El Cristo te convida hoy,<br> pues   dijo al morir;<br>Mi vida por la tuya doy, por mí,<br> debes vivir"
 
}


]