[{
    "id": "1",
    "titulo": "1- A la casa de Jairo iba Jesús",
    "letra": "<br><br>A la casa de Jairo iba Jesús <br> Una gran multitud iba tras Él, <br> Y una pobre mujer llena de fe,<br> No miró la multitud, más le tocó.",
    "coro": "Coro <br>Haz tú, cual la mujer,<br> que fue y tocó,El borde del vestido del Señor;<br>Virtud salió de Él, y ella sanó,<br>Y si le tocas tú, salvo serás.",
    "estrofa": "Aquel pueblo inmenso le escuchó;<br>Una parte creía al Señor;<br>Pero el resto furioso rechazó,<br>A este Mensajero del excelso amor.",
    "estrofa3": "Jesucristo, fui yo quien te tocó,<br>Mi mal ningún doctor pudo quitar;<br>Mas Tu mano potente me sanó,<br>Ya mi alma y cuerpo traigo a tu altar."
},
{
    "id": "2",
    "titulo": "2- Anduve yo desconsolado",
    "letra": "<br><br>Anduve yo desconsolado,<br>Sin rumbo fijo me encontré;<br>Buscaba yo placer en vano,Doquier busqué‚ no lo hallé.",
    "coro": " coro<br>Más un día di con Cristo,Le encontré‚<br> a solas yo;Él llenó mi corazón de gozo,<br>Y mi dura carga Él llevó.",
    "estrofa": "Pase, gran parte de mi vida<br>Buscando la felicidad;<br>El mundo no la pudo darme<br>Me vi perdido en la maldad.",
    "estrofa3": ""
},
{
    "id": "3",
    "titulo": "3- Me guía él con tanto amor",
    "letra": "<br><br>Me guía él con tanto amor,<br>Yo por siempre le alabaré;<br>En tentación o en aflicción,    Él es mi amigo fiel. <br>   Cristo me guía, por el     turbulento mar,<br>Él es mi piloto, siempre me  guía Él.",
    "coro":"",
    "estrofa":"",
    "estrofa3":""
 
},
{
    "id": "4",
    "titulo": "4- A la imagen de Dios",
    "letra": " <br>A la imagen de dios nos creó el señor,Con el fin divinal de Su gloria mostrar; Mas por sendas del mal  escogimos andar Despreciando el amor del Divino Señor.<br>Desde la eternidad nos vio Jesús,Su vida ofreció,<br> ¡Murió en la cruz!  Jesucristo escogió a este mundo venir, <br> Con poder nos transformó,<br>¡A la imagen de Dios!<br>",
    "coro": "<br><br>Ahora creo en Jesús, mi bendito Señor,Él la culpa del mal  con Su sangre quitó, Con amor serviré a Jesús nuestro Rey;  ¡Oh, qué gran Salvador, a Su nombre loor!<br>Nunca comprenderé Su gran amor;<br>De carne se vistió, por mí sufrió. <br>¡Oh, qué gran salvación!,   ofreció mi Señor,<br> Con poder nos transformó, ¡A la imagen  de Dios! ",
    "estrofa": "",
    "estrofa3": ""

},
{
    "id": "5",
    "titulo": "5- Aunque ruja la tormenta",
    "letra": "<br><br>Aunque ruja la tormenta De mi vida en derredor<br> Al amparo de la Roca salvo estoy.   <br>Si la tempestad aumenta no tendré‚ ningún temor;<br>Al amparo de la Roca salvo estoy.",
    "coro": "//Al amparo de la Roca salvo estoy//<br>Si conmigo está el Señor, No tendré‚ ningún temor, <br>Al amparo de la Roca salvo estoy",
    "estrofa": "Cuando ruja el mar furioso,<br> Cuando venga tentación; <br>Al amparo de la Roca salvo estoy. <br>Su cuidado cariñoso, me dará  consolación; Al amparo de la Roca salvo estoy. ",
     "estrofa3": "Bajo el brazo poderoso De Su amor y compasión;<br>Al amparo de la Roca salvo estoy.Hallaré feliz reposo,<BR> si velando en oración;<br> Al amparo de la Roca salvo estoy."
},
{
    "id": "6",
    "titulo": "4- Buscando amor ",
    "letra": "Buscando amor, al rosal me acerqué, <br> Buscando amor, hacia el bosque vagué;<br> Mas la rosa me espinó, y la cruz un árbol fue; <br> Y en mi búsqueda toda,",
    "coro":"Busqué amor en un amigo apreciado,<br>Busqué amor en un credo olvidado,<br> Mas mi amigo contestó: Eso mismo busco yo,<br> Y el credo exigente me desanimó.",
    "estrofa":"Más un día oí la historia, <br>Del incomparable amor; <br>Del Dios que envió a Su Hijo;<BR> A Cristo mi Salvador,a Cristo el Salvador.  ",
    "estrofa3":"Y ahora sé lo que es el amor,<br> En Dios confiar, Su presencia gozar, <br>Él me ama en verdad, a pesar de mi maldad, <br> Y Su amor es mío, por la eternidad"
 
},
{
    "id": "7",
    "titulo": "7- Ayer ¡Murió por mi.",
    "letra": "Ayer murió por mí, ayer, ayer,<br>Ayer murió por mí, ayer;<br>Ayer murió por mí, sí por mí, <br.¡Qué  historia es! .",
    "coro":"Él vive hoy por mí, por mí, por mí,<br>Él vive hoy por mí, por mí;<BR>Él vive hoy por mí, sí por mí,<br> ¡Qué victoria es! ",
    "estrofa":"Mañana vendrá por mí, por mí, por mí,<BR>  Mañana vendrá por mí, por mí; <BR>Mañana vendrá por mí, sí por mí, <br>¡Qué  misterio es",
    "estrofa3":"También murió por ti, por ti, por ti,<BR> Vive también por ti, por ti;<br>Y amigo vendrá por ti, sí por ti,<BR> ¡Si es tu   Salvador! "
 
},
{
    "id": "8",
    "titulo": "8- Canto feliz",
    "letra": "Canto feliz (eco) de cristo Jesús<br> (eco)Salvo soy (eco) Salvo soy (eco)De mis pecados <br>(eco) Ya me libertó (eco)Cristo me (eco) salvó.",
    "coro":"Salvo soy (eco) Por el Señor (eco) Gloria, gloria <br>(eco) Suyo soy (eco)Todo a Él (eco) Ahora doy<br> (eco) Cristo me (eco) salvó.",
    "estrofa":"Mi Salvador (eco) Es Cristo el Rey (eco) Salvo soy<br> (eco) Salvo soy (eco)En plena gloria<br> (eco) Con Él estaré (eco)Cristo me (eco) salvó",
    "estrofa3":"Salvo soy (eco) Por el Señor (eco)Gloria, gloria <br>(eco) Suyo soy (eco)Todo a Él (eco)<br> Ahora doy (eco)Cristo me (eco) salvó"
 
},
{
    "id": "9",
    "titulo": "9- Años mi alma en vanidad vivio. ",
    "letra": " Años mi alma en vanidad vivió,<br> Ignorando a Quién por mí sufrió, <BR>Oh, que en el Calvario sucumbió;<bR> El Salvador.",
    "coro":"Coro<br> Mi alma allí divina gracia halló,<BR> Dios allí perdón y paz me dio;<BR> Del pecado allí me libertó, <BR>El Salvador.",
    "estrofa":"Por la Biblia miro que pequé,Y Su ley divina quebranté; Mi alma entonces contempló con fe, al Salvador.",
    "estrofa3":"Toda mi alma a Cristo ya entregué‚ Hoy le quiero y sirvo como a Rey; Por los siglos siempre cantaré, al  Salvador. <BR><BR> En la cruz Su amor, Dios demostró,<BR>Y de gracia al hombre revistió; Cuando por nosotros se entregó,el Salvador"
 
},
{
    "id": "10",
    "titulo": "10- Aqui orientame no puedo mas. ",
    "letra": "Aquí, orientarme no puedo mas <BR>no me preocuparé,<br> Pues pronto saldré‚ de esta tierra;<BR>De casa me cambiaré.",
    "coro":"Coro<br>//De casa me cambiaré// <br>Me voy al hogar, de gloria sin par <BR>De casa me cambiaré. ",
    "estrofa":"En gloria no habrá más tristeza,<BR>Arriendo no pagaré;Tendré‚ <BR>las riquezas del cielo.<BR>De casa me cambiaré.",
    "estrofa3":""
 
},
{
    
    "id": "11",
    "titulo": "11- Me pongo a pensar. ",
    "letra": "Me pongo a pensar y a recordar,  de donde salí,<BR>  Un hoyo de mal, pecado a raudal,  perdido me vi;<BR> Tu amor me buscó, de allí me sacó, <BR>¡Qué gracia sin par! ¿Con qué‚<BR> pagaré, qué‚ suma daré, para compensar?",
    "coro":"Eres el gran Dios, eres Salvador,  no tienes igual; <BR>  Al cielo iré, Tu paz gozaré, siglos sin cesar. <br> Te iré a alabar, a glorificar, constante allí,<BR>  Perfecto seré, cuando estaré, <BR>juntito a Ti",
    "estrofa":"Te vengo a decir, te vengo a decir, oh mi Salvador,<br> Que yo te amo a Ti, que yo te amo a Ti Con el corazón;<br> Te vengo a decir, te vengo a decir, toda la verdad,<br> Yo te amo Señor,<BR> te quiero Señor con el corazón.",
    "estrofa3":"Yo quiero cantar, yo quiero cantar de gozo y de paz,<BR> Yo quiero llorar, yo quiero llorar de felicidad;<BR>Te vengo a decir, te vengo a decirtoda la verdad,<BR>Yo te amo Señor, <BR>te quiero Señor con el corazón. "
 
},
{
      
    "id": "12",
    "titulo": "12- Hay una senda.",
    "letra": "Hay una senda Que el mundo no conoce,<BR>   hay una senda que yo pude encontrar;<BR> //En Cristo tengo  la salvación de mi alma <BR>Cristo es la senda que me pudo salvar.// ",
    "coro":"Las amistades y todos mis parientes,<BR>Fueron las gentes que yo relacioné;<BR>//Me aborrecieronpor causa de Su nombre,<BR>Cuando supieron que a Cristo me entregué.//",
    "estrofa":"Y aquel camino de tantos sufrimientos,<BR> Aquel camino que el cielo me trazó; <BR>//Fue transformado en aquel feliz momento, <BR>Cuando mi Cristo del cielo me llamó//",
    "estrofa3":""
 
},
{
    "id": "13",
    "titulo": "13- El buen sembrador. ",
    "letra": "El buen sembrador salió a sembrar, Salió a sembrar, <BR>salió a sembrar. El buen sembrador salió a sembrar,<BR> La santa Palabra de Dios.",
    "coro":"Cayó una parte en los pedregales,En los pedregales,<BR> en los pedregales, Cayó una parte en los pedregales,<BR> Por falta de raíz se secó.<BR><BR>Cayó otra parte en zarzas y espinas,  En zarzas y espinas,<BR> en zarzas y espinas,  Cayó otra parte en zarzas y espinas,<BR> Y ahogada ningún fruto dio.",
    "estrofa":"<BR>Cayó la demás, pues,En un buen terreno,<BR> En un buen terreno, En un buen terreno, Cayó la demás,<BR> pues, en un buen  terreno, <BR>Creció y su fruto dio.<BR>",
    "estrofa3":"¿Qué tal buen amigo, de tu corazón,<BR> De tu corazón, de tu corazón?¿Qué tal buen amigo,<BR> de tu corazón,En que la semilla cayó?"
 
},

{
    "id":"14",
    "titulo": "14- La B-i-b-l-i-a.",
    "letra": "<BR><BR>LA B-I-B-L-I-A,<BR> es el  libro de mi Dios;<BR> En ella sólo confío yo,<BR>  la B-I-B-L-I-A",
    "coro":"",
    "estrofa":"",
    "estrofa3":""
 
},
{
    "id":"15",
    "titulo": "15- Hay cosas que yo no comprendo",
    "letra": "<BR>Hay cosas que yo no  comprendo<BR> Lugares hay do yo no iré,<BR> pero  sí sé y es verdad, Que mi Dios es real,<BR> porque lo siento en mi ser",
    "coro":"Coro<BR>Oh, mi Dios es real, real en mí<BR> Me ha lavado con Su sangre carmesí;<BR>  Su dulce amor, es para mí; <BR> Oh, mi Dios es real,  porque lo siento en mi ser",
    "estrofa":"No alcanzo a comprender,  porqué‚ <BR>Él me amó, Y me sacó del mundo vil; pero  sí sé,<BR> y es verdad, Que mi Dios es real,<BR> porque lo siento en mi ser",
    "estrofa3":""
 
},
{
    "id":"16",
    "titulo": "16- Es el tiempo de la Siega",
    "letra": "<BR>Es el tiempo de la siega y tu sin vacilar Dices con indiferencia,no hay que trabajar;  El llamado del Maestro, puedes escuchar;¡Joven, joven! ¡Ven trabaja ya!",
    "coro":"coro <br>Ven y ve los campos blancos ya están, Aguardando manos que lo segarán; ¡Joven despierta! Hazlo pronto y alerta, Sé el primero en decir ¡Heme aquí Señor! Por doquier se inclina la madura mies, Que las auras mueven y que bella es; ¡Joven despierta, hazlo pronto y alerta!Pocos días hay que restanpara el segado<br>",
    "estrofa":"<br>Las gavillas son preciosas joyas de  esplendor, Que tendrás en la corona que dará el Señor; Busca pronto eternas joyas de eternal  valor,  ¡Joven, joven, ven trabaja ya",
    "estrofa3":"Va pasando la mañana y nunca volverá,  Pronto el tiempo de la siega aquí   terminará;  No vaciles ni desprecies la oportunidad,  ¡Joven, joven, ven trabaja ya"
 
},

{
    "id":"17",
    "titulo": "17- Oh que tuvieras lenguas mil",
    "letra": "<BR>¡oh, que tuviera lenguas mil!<br>.Del Redentor cantar, la gloria de   mi Dios y Rey,<br>  Los triunfos de Su amor.",
    "coro":"Bendito mi Señor y Dios, te quiero proclamar;<br>Decirle al mundo en derredor, <br>Tu Nombre sin igual.",
    "estrofa":"Dulce es Tu Nombre para mí,   pues quita mi temor; <br>  Por Él Tú das salud y paz, al <br>   pobre pecador",
    "estrofa3":"Rompe cadenas del pecar, al  preso librar ;<br> Su sangre limpia al ser más vil, ¡Gloria a Dios, soy limpio ya!"
 
},

{
    "id":"18",
    "titulo": "18- Comprado con sangre por Cristo.",
    "letra": "<BR>Comprado con sangre por cristo,  Con gozo al cielo yo voy;  Librado por gracia infinita,   Ya sé que Su hijo yo soy.",
    "coro":"coro<br>Lo sé, lo sé, comprado con sangre yo soy, Lo sé, lo sé, con Cristo al cielo yo voy",
    "estrofa":"Soy libre de pena y culpa, Su gozo Él me hace sentir; Él llena de gracia mi alma, Con Él es tan dulce vivir.",
    "estrofa3":"En Cristo yo siempre medito,  Y nunca le puedo olvidar;  Callar Sus favores no quiero,  Voy siempre a Jesús a alabar.<br><br>Yo sé que me espera corona,La cual a los fieles dará; Jesús, Salvador en el cielo, Mi alma con Él estará."

 
},

{
    "id":"19",
    "titulo": "19- Hay un lugar do quiero estar",
    "letra": "<BR>Hay un lugar do quiero  estar, En el corazón de Dios; Lugar do pueda descansar,  en el corazón de Dios.",
    "coro":"coro<br>Jesús Tú fuiste enviado, del   corazón de Dios;  Manténme fiel y firme, en el   corazón de Dios.",
    "estrofa":"Hay un lugar de gozo y paz,   en el corazón de Dios;   Lugar de celestial solaz, en    el corazón de Dios.",
    "estrofa3":"Hay un lugar de adoración,  en el corazón de Dios; Lugar de eterna bendición,  en el corazón de Dios. "
 
},
{
    "id":"20",
    "titulo": "20- Yo vi uno que sufrio",
    "letra": "<BR>Yo vi a uno que sufrió <br> En cruenta cruz por mí,<br>  Su vista triste me cambió;<br> y Su   agonía vi.",
    "coro":"coro<br>Te mira a ti, te mira a ti,<br> nunca   hubo amor tan bendito  <br>  Como el que mostró Cristo allí.   Te mira a ti, te mira a ti,   ¿Por qué no le aceptas?  ¿Por qué le rechazas?   Te mira, te mira a ti",
    "estrofa":"En esa cruz cruel murió,<br> mi culpa por pagar;<br> Amor sublime que Él mostró,<br> no  puedo olvidar.",
    "estrofa3":"El Cristo te convida hoy,<br> pues   dijo al morir;<br>Mi vida por la tuya doy, por mí,<br> debes vivir"
 
},
{
    "id":"21",
    "titulo": "21- Haz lo que quiera",
    "letra": "<BR>Haz lo que quieras de mi señor,Tú el alfarero, yo el barro soy;Dócil y humilde anhelo ser, Cúmplase siempre en mí Tu querer.",
    "coro":"Haz lo que quieras de mi Señor Mírame y prueba mi corazón; Lávame y quita toda maldad  Para que tuyo sea en verdad.  ",
    "estrofa":"Haz lo que quieras de mí Señor, Cura mis llagas y mi dolor;  Tuyo es, oh Cristo todo poder,  Tu mano extiende y sana mi ser.",
    "estrofa3":"Haz lo que quieras de mí Señor, Del paracleto dame la unción; Dueño absoluto sé de mi ser, Que el mundo a Cristo pueda en mí ver. "
 
},
{
    "id":"22",
    "titulo": "22- Estoy contento y te diré por qué",
    "letra": "<BR>Estoy contento y te diré por qué, Sé que Jesucristo me salvó;  De Su gracia siempre cantaré,  Sé que Jesucristo me salvó.",
    "coro":"La tremenda carga de mi corazón, Cristo la tornó en dulce bendición, Estoy contento y te diré por qué, Sé que Jesucristo me salvó.",
    "estrofa":"Gozo tengo en mi alma hoy,Porque sé que Cristo me salvó;Él Su paz y salvación me da,Todos mis pecados Él borró.Melodías puso en mi corazón,Gloria a Su nombre por Su excelso   don;Gozo tengo en mi alma hoy,  Porque sé que Cristo me salvó.",
    "estrofa3":""
 
},
{
    "id":"23",
    "titulo": "23- Tic-tac, tic-tac",
    "letra": "<BR><BR>Reloj, tic-tac,  De Dios, tic-tac, La hora buena da; Es hora de buscar a Dios; Pues Él llamando está,  tic-tac, tic-tac.",
    "coro":"",
    "estrofa":"",
    "estrofa3":""
 
},
{
    "id":"24",
    "titulo": "24- El Rey a la fiesta mandó convidar",
    "letra": "<BR>El Rey a la fiesta mandó convidar,  Fue tal Su ternura y amor;  Que a fin de que todos, pudiesen  entrar;  Pagó en la cruz con dolor.",
    "coro":"coro<br> Aparejado está, Cristo llama,Él te espera, te manda venir;   Bienvenido serás.",
    "estrofa":"Andad por las calles,hacedlos venirEl rey os convida, decid;A ricos y pobres se puede decir:Seréis bienvenidos, venid",
    "estrofa3":"La casa se llena, te espera a ti,Afuera no puedes vivir;La puerta muy pronto cerrada será,El Rey es quien manda venir"
 
},
{
    "id":"25",
    "titulo": "25- Mi Pequeñita Luz",
    "letra": "<BR> //Mi pequeñita luz, <br> la dejaré brillar// Brillará, brillará, brillará.",
    "coro":"//Doquiera que yo vaya, <br> la dejaré brillar// Brillará, brillará, brillará",
    "estrofa":"//También en mi casita, <br>la  dejaré brillar// Brillará, brillará, brillará.",
    "estrofa3":"//También en el mercado, <br> la dejaré brillar// Brillará, brillará, brillará"
 
},
{
    "id":"26",
    "titulo": "26- Cada día con Cristo",
    "letra": "<BR>Cada día con cristo, me  llena de perfecta paz, Cada día con Cristo, le  amo más y más; Él me salva y guarda y sé  que pronto volverá, Y vivir con Cristo, más dulce cada día será.",
    "coro":"",
    "estrofa":"",
    "estrofa3":""
 
},
{
    "id":"27",
    "titulo": "27- Si la luz del sol se oculta ",
    "letra": "<BR>1. Si la luz del sol se oculta y  vacila en mí la fe,Mi plegaria elevo y clamo: <br>Cristo mi Piloto sé",
    "coro":"coro<br>Mi Piloto irá conmigo,  y de nada temeré;  No me espanta el mar   furioso,<br> solo en Él yo   confiaré.",
    "estrofa":"2.Por la ruta que ha marcado,  mi Piloto me guiará; En mis luchas y conflictos,  <br>gracia y triunfo me dará.",
    "estrofa3":"3.Cuando llegue a la ribera, de  la Patria Celestial; Me dará la bienvenida,<br> mi  Piloto sin igual."
 
},
{
    "id":"28",
    "titulo": "28- Juventud el camino es estrecho",
    "letra": "<BR><br>1. Juventud el camino es estrecho,Por el cual la victoria tendrás,Es camino de lucha y fatigas,De trabajos y marcha tenaz;Es la senda de luz y pureza,  Que a la vida guiándote va,Sube pues, a la cumbre gloriosa, Que el Maestro adelante ya está.",
    "coro":"<br><br>2. Juventud los peligros no arredran, Y el cansancio se deja detrás, Cuando el jefe ordena la marcha, Y misión de rescate nos da; Hay un alma que busca el camino, Y que el cruce ya va a traspasar, Pues vayamos, cien prestos a indicarle, Que Jesús, es Camino y Verdad",
    "estrofa":"<br>3. Juventud adelante sin tregua,   Largo trecho nos resta marchar,   Y son muchas las almas perdidas,    Que a la vida debemos guiar;    Animosos marchemos unidos,    Hombro a hombro    la cuesta al subir, Que allí arriba la cruz cual emblema   Nos indica la ruta a seguir",
    "estrofa3":""
 
},
{
    "id":"29",
    "titulo": "29- Grande amor sublime eterno ",
    "letra": "<BR>1. Grande amor sublime eterno, Más profundo es que la mar, Y más alto que los cielos, <br> insondable y sin par. ",
    "coro":"coro<br>Él la puerta abrirme,   y así entrar podré;   Redención Él ha comprado, <br>  y perdón me da por fe.",
    "estrofa":"2. Grande amor sublime eterno, En la cruenta cruz murió, Mi bendito Jesucristo,<br> mi castigo  así llevó. ",
    "estrofa3":"3. Grande amor sublime eterno, Soy indigno pecador; Mas el Hijo incomparable,<br>dio  Su vida en mi favor."
 
},
{
    "id":"30",
    "titulo": "30- Mejor es mi Cristo",
    "letra": "<BR>1. Mejor es mi cristo que el oro mortal,Ser suyo prefiero, que andar en el mal. Mejor es mi Cristo, que todo oropel; Prefiero ser guiado por Su mano fiel. ",
    "coro":"coro<br>Antes que ser rey de dominios mil, y vivir en la maldad Prefiero a Cristo y sólo a Él, que lo que este mundo da.",
    "estrofa":"2. Mejor es mi Cristo, que el bien temporal, Prefiero ser fiel a Su causa eternal; No quiero la fama del mundo falaz, Prefiero seguirle y obtener Su paz. ",
    "estrofa3":"3. Más bello y sublime que flor matinal, Mejor que la miel que destila el panal; Jesús satisface de mi alma el clamor, Prefiero seguirle con tenaz fervor"
 
},
{
    "id":"31",
    "titulo": "31- Tres palabritas ",
    "letra": "<BR> Tres palabritas solas,<br> yo aprendí muy bien:<br>Dios es amor,<br> y ese amor es todo  para mí",
    "coro":"",
    "estrofa":"",
    "estrofa3":""
 
},

{
    "id":"32",
    "titulo": "32- Yo su Gloria en los astros ",
    "letra": "<BR> Yo su gloria en los astros vi,  Y Su voz yo en el viento oí,  Reina sobre cielo, tierra y mar;  ¡Era nada para mí!  ",
    "coro":"Yo celebraré la Navidad,  Dios morando con la   humanidad;  Para libertar al pecador,  ¡Era nada para mí!  ",
    "estrofa":"Hasta que por fe le conocí,   Y Su gracia me salvó a mí,   Comprendí que en   Su infinito amor,Bajó del cielo   y se entregó por mí;",
    "estrofa3":"Es por eso que le amaré,  Y Sus pasos siempre seguiré‚  Y Su nombre glorificaré,  ¡Él es todo para mí!"
 
},

{
    "id":"33",
    "titulo": "33- Mi Pdre Omnipotente es ",
    "letra": "<BR>1. Mi padre omnipotente es, y nadie negará; Dios de milagros y virtud, el cielo afirmará.",
    "coro":"coro<br>ue un milagro que   al astro alumbró,   Y al mundo en su órbita   lo instaló;   Mas cuando me salvó   y me redimió,   Milagro fue de todos el mejor.",
    "estrofa":"2. Aunque Su gloria aquí mostró,  no nos permite ver, Las glorias de Su trono allí,  hasta la eternidad.",
    "estrofa3":"3. La Biblia de Su gran virtud,    nos habla sin cesar;   Y toda ave y cada flor,    a Él quieren loar.   "
 
},

{
    "id":"34",
    "titulo": "34- Y si vivimos para el vivimos ",
    "letra": "<BR> Y si vivimos para él  vivimos,<br>  Y si morimos para Él   morimos; <br> Sea que vivamos o   que muramos,<br>  Somos del Señor,  <br> somos del Señor.",
    "coro":"",
    "estrofa":"",
    "estrofa3":""
 
},

{
    "id":"35",
    "titulo": "35-Dulces promesas son ",
    "letra": "<BR>1. Dulces promesas son las del señor,   Un mensaje bello de sublime amor;   Él sin pecado fue puro en verdad,   Cristo el gran ejemplo es de gracia y    bondad.",
    "coro":"coro <br>  Donde Él me guíe fiel le seguiréDonde Él me guíe en Sus huellas andaré.",
    "estrofa":"2. Dulce y tierno amor Cristo mostró,  Por Su muerte en la cruz  la vida nos dio;  Al que errado va perdonará,  Y a los que le aman fiel  Pastor Él será.",
    "estrofa3":"3. Oye Su voz de amor:Ven, ven a míSi cansado andas hay refugio allí;Fieles promesas son firmes sin par,Cristo, grande gozoy paz a ti quiere dar."
 
},
{
    "id":"36",
    "titulo": "36- Yo Quisiera hablarte del amor",
    "letra": "<BR> Yo quisiera hablarte del amor de cristo, Pues en Él hallé un amigo fuerte y fiel, Por Su gracia transformó mi vida entera, Lo que en esta vida soy lo debo a Él.",
    "coro":"coro<br> Nadie pudo amarme como Cristo,  Es incomparable Su amistad;  Sólo Él pudo redimirme del pecado,  Por Su amor y Su bondad",
    "estrofa":"2. Mi alma estaba llena de ayes y tristezas, Llena estaba de miserias y dolor; Con ternura Cristo me tendió la mano, Y me guió por el sendero del amor.",
    "estrofa3":"3. Cada día viene a darme nuevo aliento,  A mi corazón infunde dulce paz;  No comprenderé porqué‚ vino a   salvarme,  Hasta que en el cielo pueda ver Su faz."
 
},
{
    "id":"37",
    "titulo": "37- Jesús me ama",
    "letra": "<BR> Jesús me ama,  Jesús me ama, Me ama sí lo sé; En la cruz murió por mí, su amor tan grande es. ",
    "coro":"",
    "estrofa":"",
    "estrofa3":""
 
},

{
    "id":"38",
    "titulo": "38- Tierra Bendita y Divina",
    "letra": "<BR>1. Tierra bendita y divina,  Es la de Palestina   donde nació Jesús;  Eres de las naciones cumbre,  Bañada por la lumbre   que derramó Su luz.  ",
    "coro":"coro<br> Eres la historia inolvidable,  Porque en tu seno se derramó;  //La sangre preciosa sangre  Del unigénito Hijo de Dios.//",
    "estrofa":"2. Cuenta la historia del pasado,  Que en su seno sagrado vivió el   Salvador;  Y en sus hermosos olivares,  Habló a los millares la Palabra de   amor.",
    "estrofa3":"3. Quedan de ti testigos mudos,   Que son los viejos muros de la    Jerusalén;   Viejas paredes destruidas que si    tuvieran vida,   Nos hablarían también."
 
},

{
    "id":"39",
    "titulo": "39- Maravillado Estoy Que Dios Me Amara",
    "letra": "<BR>1. Maravillado estoy que Dios me amara, Tan pecador cubierto de maldad; Que me hiciera andar en Su presencia, Purificado por Su santidad. ",
    "coro":"coro<br>Maravillado estoy que Dios me amara,   Sólo la cruz mi culpa borrará;   Por fe en Cristo   obtengo vida eterna,   Por siempre moraré con Él allá",
    "estrofa":"2. Maravillado esto    que me acogiera,    Vivir con Él por la eternidad;    Participar de Su divina gloria,    Que me reserva    en el celeste hogar.",
    "estrofa3":"3. Maravillado estoyque Dios salvara,  A todos los que siguen Su andar;  De aceptar al Hijo Jesucristo,  Y en Sus sendas siempre caminar.  "
 
},
{
    "id":"40",
    "titulo": "40- Notas alegres cantad",
    "letra": "<BR>1. Notas alegres cantad,   Y con fervor proclamad,   Esta gloriosa verdad: ¡Cristo    muy pronto vendrá!",
    "coro":"coro <br> Viene otra vez, viene otra vez,  Tal vez al amanecer  o tal vez al anochecer;  Viene otra vez, viene otra vez,  ¡Día glorioso será para mí,  al mundo viene otra vez!",
    "estrofa":"2. Pena y dolor pasarán, y se regocijarán,Todos los que en Cristo están;Cuando regrese el Señor",
    "estrofa3":""
 
},

{
    "id":"41",
    "titulo": "41-HABLA del amor de lo bello ",
    "letra": "<BR>1. HABLA del amor de lo bello que es,   De lo dulce y feliz   que te puede hacer;   Pero tú solo hablarás; tus palabras    vacías son.",
    "coro":"coro<br> Sólo en Dios hallarás el amor, Dios es amor, Amor es rendirse,  obedecer Su voluntad; Rendirse a Su voluntad.",
    "estrofa":"2. CANTA del amor    de la fuerza que da,   Y que puede también    afrontar la realidad;   Pero hay algo de este amor,    que su fuerza no durará.",
    "estrofa3":"3.GRITA del amor de la paz universal,   Y que somos hermanos más guerras    no habrán;   Y por más que lo grites tú, la verdad    siempre seguirá."
 
},

{
    "id":"42",
    "titulo": " 42- Todo es posible si puedes creer  ",
    "letra": "<BR>",
    "coro":"Coro <br>  //Todo es posible si   puedes creer  Fe mueve la mano de   Dios//  //Fe en Su Palabra viva,  Todo es posible si puedes   creer.//",
    "estrofa":"",
    "estrofa3":""
 
},
{
    "id":"43",
    "titulo": "43- Soñé que en la playa de un mar  ",
    "letra": "<BR>1. Soñé que en la playa de un mar me vi, Era el mar de Genezaret; La gente seguía con frenesí, al  Cristo de Nazaret; Noté que los ojos del ciego abrió, Y al momento le hizo ver,Yo vi que al cojo por fe sanó, el Cristo de Nazaret.",
    "coro":"coro<br>Yo también quiero amarle por siempre, En Él mi deleite hallaré; Me salva me cuida y me guarda, el  Cristo de Nazaret",
    "estrofa":"2. Su amor, Su ternura y compasión,  Olvidarlos jamás podré,  Salvóme de toda condenación, el   Cristo de Nazaret;  Sus manos heridas me señaló y me   dijo: Por ti sufrí Rendido a Sus plantas mi ser salvó, El Cristo de Nazaret.",
    "estrofa3":""
 
},

{
    "id":"44",
    "titulo": "44- Muchos que viven en tu derredor",
    "letra": "<BR>1.Muchos que viven en tu derredor,Tristes hambrientos están,Tú por tu vida les puedes llevar, gozo, luz y salvación",
    "coro":"coro<br> Usa mi vida, usa mi vida, para Tu gloria, oh, Señor; Todos los días y hoy quiero ser, Testigo tuyo Señor por doquier",
    "estrofa":"2. Di a los tristes que Dios es amor, Él quiere dar Su perdón, A los que vienen a Cristo Jesús, Buscando paz salvación.",
    "estrofa3":"3. Toda tu vida hoy rinde al Señor, Cada momento sé fiel; Otros que vean en ti Su amor, Pronto se rindan a Él."
 
},
{
    "id":"45",
    "titulo": "45- Cuando tentado yo he deseado",
    "letra": "<BR>Cuando tentado yo he deseado,  Saber por qué‚ hay muchos aquí,  Que andan sin pruebas y sin   cuidado,  Mientras el mal me acecha a mí.",
    "coro":"coro<br> Entenderemos nuestras angustias,Entenderemos nuestro pesar;Hermano mío nunca desmayes,Todo en el cielo se ha de aclarar.",
    "estrofa":"2. Hasta la muerte, dijo el Maestro,  Serás tú fiel y trabajarás;  Todo tu afán tan grande, dejado,  Cuando al celeste hogar entrarás.",
    "estrofa3":"3. Cuando vendrá Jesús de la gloria, Todos al cielo nos llevará, Cuando le veamos en aquel día, Lo entenderemos, sí, más allá. "
 
},

{
    "id":"46",
    "titulo": "46- Jesús es mi rey soberano",
    "letra": "<BR>1. Jesús es mi rey soberano,   Mi gozo es cantar su loor,   Es Rey y me ve cual hermano,   Es Rey y me imparte Su amor;   Dejando Su trono de gloria,   Me vino a sacar de la escoria,  Y yo soy feliz, y yo soy feliz por Él.",
    "coro":"2. Jesús es mi amigo anhelado,  Y en sombras o en luz siempre va,  Paciente y humilde a mi lado  Su ayuda y socorro me da;  Por eso constante le sigo,  Porque Él es mi Rey y mi amigo,   Y yo soy feliz, y yo soy feliz por Él.",
    "estrofa":"3. Señor ¿qué pudiera yo darte,  Por tanta bondad para mí?  Me basta servirte y amarte,  Es todo entregarme yo a Ti;  Entonces acepta mi vida,  Que a Ti solo queda rendida;  Pues yo soy feliz, pues yo soy feliz  por Ti",
    "estrofa3":""
 
},
{
    "id":"47",
    "titulo": "47- ¡Qué bella historia de su excelsa ",
    "letra": "<BR>1. ¡Qué bella historia de su excelsa   gloria!  Bajó el Salvador Jesús mi Redentor;  Nació en pesebre despreciado y   pobre,  Varón de lágrimas y de dolor.  ",
    "coro":"coro<br>¡Oh, cuánto le amo, y fiel le adoro!  Él es mi vida mi Redentor;   El Rey de gloria vino a salvarme,   Y a revelarme al Dios de amor.",
    "estrofa":"2.Qué gran misterio tan incomparable,  El Verbo se encarnó y al mundo   descendió;  El plan oculto revelóse al hombre,  Y por Su tierno amor me levantó.  ",
    "estrofa3":"3.Don admirable tan incomparable,  De plena salvación y eterna   redención;  El sol divino brilla en mi camino,  Su luz alumbrará mi corazón."
 
},

{
    "id":"48",
    "titulo": "48-Dios esta aqui",
    "letra": "<BR>1.Dios está aquí,  Tan cierto como el aire  que respiro,  Tan cierto como la mañana   se levanta,  Tan cierto como que le canto   y me puedes oír",
    "coro":"2. Lo puedes notar a tu lado    en este mismo instante,   Lo puedes llevar muy dentro    de tu corazón,   Lo puedes sentir en ese problema    que tienes,   Jesús está aquí si tú quieres  lo puedes sentir.",
    "estrofa":"3. Dios está aquí,   Tan cierto como el aire     que respiro, Tan cierto como la mañana  se levanta, //Tan cierto como que le canto y me puedes oír./",
    "estrofa3":""
 
},
{
    "id":"49",
    "titulo": "49-  Hubo quien por mis culpas ",
    "letra": "<BR>1. Hubo quien por mis culpas,  Muriera en la cruz,  Aún indigno y vil como soy;  Soy feliz pues Su sangre vertió mi Jesús,  Y con ella mis culpas borró.  ",
    "coro":"coro<br> Mis pecados llevó en la cruz do murió,El sublime, el tierno Jesús;Los desprecios sufrió y mi alma salvó,Él cambió mis tinieblas en luz.",
    "estrofa":"2. Él es tierno y amante cual nadie lo fue,   Pues convierte al infiel corazón;   Y por esa paciencia y ternura yo sé,   Que soy libre de condenación.   ",
    "estrofa3":"3. Es mi anhelo constante a Cristo seguir,  Mi camino Su ejemplo marcó;  Y por darme la vida Él quiso morir,  En Su cruz mi pecado clavó.  "
 
},
{
    "id":"50",
    "titulo": "50- Oh amor que no me dejarás",
    "letra": "<BR>1. Oh, amor que no me dejarás, Descansa mi alma siempre en ti, Es tuya y tú la guardarás, Y en el océano de tu amor Más rica al fin será.",
    "coro":"2. Oh, luz que en mi sendero vas, Mi antorcha débil rindo a ti, Su luz apaga el corazón, Seguro de encontrar en ti, Más bello resplandor. ",
    "estrofa":"3. Oh, gozo que a buscarme a mí,Viniste con mortal dolor,Tras la tormenta el arco vi,Y ya el mañana yo lo sé,Sin lágrimas será.",
    "estrofa3":"4. Oh, cruz que miro sin cesar,   Mi orgullo, gloria y vanidad,   Al polvo dejo por hallar,La vida que en Su sangre dio,Jesús el Salvador."
 
},
{
    "id":"51",
    "titulo": "51- Manos de Jesús",
    "letra": "<BR> Manos cariñosas, manos de Jesús,   Manos que llevaron la pesada cruz;   Manos que supieron   sólo hacer el bien,   ¡Gloria a esas Manos, Aleluya, Amén!",
    "coro":" Blancas azucenas, lirios del amor,   Fueron esas manos de mi Redentor;   Manos que a los ciegos   dieron la visión,   Con el real consuelo de Su gran perdón.",
    "estrofa":"Manos que supieron calmar el dolor,   Oh, manos divinas de mi Redentor;   Que multiplicaron los peces y el pan,   Manos milagrosas que la vida dan.",
    "estrofa3":"Manos que sufrieron   el clavo y la cruz,   Manos redentoras de mi buen Jesús;   De esas manos bellas   yo confiado estoy   Ellas van guiando pues al cielo voy.<br>Oh, Jesús Tus manos   yo las vi en visión,  Y vertí mi llanto con el corazón;  Vi Tus dos heridas y la sangre vi,  Que Tú derramaste"
 
},
{
    "id":"52",
    "titulo": "52- Me gozo en la salvación",
    "letra": "<BR>1. Me gozo en la salvación,que mi Dios me dioYa nadie condenarápues Cristo murió,La sangre que derramó compró mi perdón;//Y al cielo voy por su favor.// ",
    "coro":"Y cuando en el cielo esté  veré al Señor Jesús,  Postrándome ante Sus pies  en perfecta adoración;  Si un ángel me preguntare:¿Cómo allí estoy?//Responderé:Por Su favor",
    "estrofa":"Y si tú quieres gozar de la misma bendición,   Recibe al Señor Jesús   el único salvador;   Si aceptas sin vacilar de Dios el don,   //Al cielo irás por Su favor.//",
    "estrofa3":""
 
},
{
    "id":"53",
    "titulo": "53- Lámpara es a mis pies tu palabra",
    "letra": "<BR>//Lámpara es a mis pies  tu palabra Y lumbrera a mi camino// El Dios de paz siempre me  guarda, Lámpara es a mis pies Tu  Palabra.",
    "coro":"",
    "estrofa":"",
    "estrofa3":""
 
},
{
    "id":"54",
    "titulo": "54-Escuchad la voz de Dios ",
    "letra": "<BR>Escuchad la voz de Dios que llama, ¿Quién irá a Mi viña a trabajar? ¿Quién irá a buscarme a los  perdidos, Y el sendero angosto mostrará?",
    "coro":"coro<br.Habla oh, Dios, habla oh, Dios,  Habla y presto yo contestaré;   Habla oh, Dios, habla oh, Dios,   Y doquiera yo resuelto iré.",
    "estrofa":"El poder de Dios tocó al profeta,   Con el fuego purificador   Y al oír que Dios a alguien llamaba:  ¡Heme aquí, envíame! respondió",
    "estrofa3":"Hoy millones mueren en pecado,  Escuchad sus ayes de dolor;  Corre hermano, corre en su rescate,  Presto di: Maestro aquí estoy yo.<br> Pronto la cosecha habrá pasado, Y con Cristo iremos a vivir;  Que nuestra labor le haya    agradado,  Y nos diga: Entra siervo fiel"
 
},
{
    "id":"55",
    "titulo": "55- NUNCA SE APARTARÁ DE TU BOCA ESTE LIBRO DE LA LEY",
    "letra": "<BR>Nunca se apartará de tu  boca este libro de la Ley, Sino que de día y de noche,  meditarás en él, Para que guardes y hagas  conforme, A todo lo que en él está  escrito, Porque entonces harás   prosperar tu camino,   Y todo te saldrá bien.",
    "coro":"<br>Mira que te mando que te esfuercesY seas valiente, no temas ni desmayes,Porque Jehová tu Dios estará contigo,En donde quiera que vayas.",
    "estrofa":"",
    "estrofa3":""
 
},
{
    "id":"56",
    "titulo": "56. Demos gracias al señor",
    "letra": "<BR>//Demos gracias al señor demos graciasDemos gracias por Su amor.//Por las mañanas las aves cantan,Las alabanzas a Dios el Creador;¿Y tú amigo, porqué no cantas, Las alabanzas a Cristo  el Salvador? ",
    "coro":"",
    "estrofa":"",
    "estrofa3":""
 
},
{   "id":"57",
    "titulo": "57-Señor revelame tu voluntad ",
    "letra": "<BR>1.Señor revélame tu voluntad, <br>.La senda hazme ver con claridad; <br>Por donde debo andar,<br>qué pasos debo dar,<br>Para poder gozar Tu voluntad.",
    "coro":"2.Imprime en mí Señor Tu voluntad,<br> Pon en mi corazón seguridad;  <br>Tu voz anhelo oír haciéndome   sentir,<br>  El ansia de cumplir Tu voluntad.",
    "estrofa":"3.Quiero probar Señor Tu voluntad,<br> Y el gran poder sentir de Tu verdad; <br>Por fe deseo andar, Tu plenitud tomar,<br> Y en todo tiempo amar Tu voluntad",
    "estrofa3":"4.Cúmplase en mi Señor,<br> Tu voluntad Confío en Tu poder y gran bondad; <br>Rindo mi ser a Ti, que viva Cristo en mí,<br> He de cumplir así Tu voluntad."
    
 
},
{
    "id":"58",
    "titulo": " 58-Mas el herido fue",
    "letra": "<BR>//Mas Él herido fue// <br> Por nuestras rebeliones, <br> Él herido fue;",
    "coro":"//Molido por nuestros  pecados//<br>  El castigo de nuestra paz fue sobre Él,<br> Y por Su llaga, por Su llaga, fuimos nosotros curados.",
    "estrofa":"Porque Él herido fue,<br> Sí, Él herido fue,  <br> Por nuestras rebeliones,  <br> Él herido fue; Él herido fue.   El herido fue.",
    "estrofa3":""
 
},
{
    "id":"59",
    "titulo": "59- Hoy de gozo estoy cantando. ",
    "letra": "<BR><br>Hoy de gozo estoy cantando,<br> Gracias dando al  Señor,<br> Mi corazón  repiqueteando, <br>Din don, din don.",
    "coro":"",
    "estrofa":"",
    "estrofa3":""
 
},
{
    "id":"60",
    "titulo": "60-De Jesus el nombre mi labio ",
    "letra": "<BR>De Jesús el nombre mi labio nunca calle El lirio es del valle, la estrella del albor; Es el Rey de gloria y mi corazón, De su amor la historia por siempre es mi  canción",
    "coro":"coro<br> Es un canto de libertad y su melodía resuena, Es un canto de libertad que de paz el alma llena; Es un canto de libertad proclamarlo Él me ordena, ¡Aleluya, Aleluya!,  es un canto de Libertad.",
    "estrofa":"Redimióme Cristo de mi pecar funesto,  Y en mi boca ha puesto un canto de loor;  Él es mi Maestro, mi Dueño y mi Señor,  Mi Salvador y el vuestro por Su divino amor.",
    "estrofa3":"Ángeles no entonan, de salvación el canto, Tan solo es del santo, el salvo por Su amor; Antes al pecado serví en obscuridad, Mas ahora he hallado en Él la libertad."
 
}



]