[{
    "id": "1",
    "titulo": "1- A la casa de Jairo iba Jesús",
    "letra": "A la casa de Jairo iba Jesús <br> Una gran multitud iba tras Él, <br> Y una pobre mujer llena de fe,<br> No miró la multitud, más le tocó.",
    "coro": "Coro <br>Haz tú, cual la mujer,<br> que fue y tocó,El borde del vestido del Señor;<br>Virtud salió de Él, y ella sanó,<br>Y si le tocas tú, salvo serás.",
    "estrofa": "Aquel pueblo inmenso le escuchó;<br>Una parte creía al Señor;<br>Pero el resto furioso rechazó,<br>A este Mensajero del excelso amor.",
    "estrofa3": "Jesucristo, fui yo quien te tocó,<br>Mi mal ningún doctor pudo quitar;<br>Mas Tu mano potente me sanó,<br>Ya mi alma y cuerpo traigo a tu altar."
},
{
    "id": "2",
    "titulo": "2- Anduve yo desconsolado",
    "letra": "Anduve yo desconsolado,<br>Sin rumbo fijo me encontré;<br>Buscaba yo placer en vano,Doquier busqué‚ no lo hallé.",
    "coro": " coro<br>Más un día di con Cristo,Le encontré‚<br> a solas yo;Él llenó mi corazón de gozo,<br>Y mi dura carga Él llevó.",
    "estrofa": "Pase, gran parte de mi vida<br>Buscando la felicidad;<br>El mundo no la pudo darme<br>Me vi perdido en la maldad.",
    "estrofa3": ""
},
{
    "id": "3",
    "titulo": "3- Me guía él con tanto amor",
    "letra": "Me guía él con tanto amor,<br>Yo por siempre le alabaré;<br>En tentación o en aflicción,    Él es mi amigo fiel. <br>   Cristo me guía, por el     turbulento mar,<br>Él es mi piloto, siempre me  guía Él.",
    "coro":"",
    "estrofa":"",
    "estrofa3":""
 
},
{
    "id": "4",
    "titulo": "4- A la imagen de Dios",
    "letra": " <br>A la imagen de dios nos creó el señor,Con el fin divinal de Su gloria mostrar; Mas por sendas del mal  escogimos andar Despreciando el amor del Divino Señor.<br>Desde la eternidad nos vio Jesús,Su vida ofreció,<br> ¡Murió en la cruz!  Jesucristo escogió a este mundo venir, <br> Con poder nos transformó,<br>¡A la imagen de Dios!<br>",
    "coro": "<br><br>Ahora creo en Jesús, mi bendito Señor,Él la culpa del mal  con Su sangre quitó, Con amor serviré a Jesús nuestro Rey;  ¡Oh, qué gran Salvador, a Su nombre loor!<br>Nunca comprenderé Su gran amor;<br>De carne se vistió, por mí sufrió. <br>¡Oh, qué gran salvación!,   ofreció mi Señor,<br> Con poder nos transformó, ¡A la imagen  de Dios! ",
    "estrofa": "",
    "estrofa3": ""

},
{
    "id": "5",
    "titulo": "5- Aunque ruja la tormenta",
    "letra": "Aunque ruja la tormenta De mi vida en derredor<br> Al amparo de la Roca salvo estoy.   <br>Si la tempestad aumenta no tendré‚ ningún temor;<br>Al amparo de la Roca salvo estoy.",
    "coro": "//Al amparo de la Roca salvo estoy//<br>Si conmigo está el Señor, No tendré‚ ningún temor, <br>Al amparo de la Roca salvo estoy",
    "estrofa": "Cuando ruja el mar furioso,<br> Cuando venga tentación; <br>Al amparo de la Roca salvo estoy. <br>Su cuidado cariñoso, me dará  consolación; Al amparo de la Roca salvo estoy. ",
     "estrofa3": "Bajo el brazo poderoso De Su amor y compasión;<br>Al amparo de la Roca salvo estoy.Hallaré feliz reposo,<BR> si velando en oración;<br> Al amparo de la Roca salvo estoy."
},
{
    "id": "6",
    "titulo": "4- Buscando amor ",
    "letra": "Buscando amor, al rosal me acerqué, <br> Buscando amor, hacia el bosque vagué;<br> Mas la rosa me espinó, y la cruz un árbol fue; <br> Y en mi búsqueda toda,",
    "coro":"Busqué amor en un amigo apreciado,<br>Busqué amor en un credo olvidado,<br> Mas mi amigo contestó: Eso mismo busco yo,<br> Y el credo exigente me desanimó.",
    "estrofa":"Más un día oí la historia, <br>Del incomparable amor; <br>Del Dios que envió a Su Hijo;<BR> A Cristo mi Salvador,a Cristo el Salvador.  ",
    "estrofa3":"Y ahora sé lo que es el amor,<br> En Dios confiar, Su presencia gozar, <br>Él me ama en verdad, a pesar de mi maldad, <br> Y Su amor es mío, por la eternidad"
 
},
{
    "id": "7",
    "titulo": "7- Ayer ¡Murió por mi.",
    "letra": "Ayer murió por mí, ayer, ayer,<br>Ayer murió por mí, ayer;<br>Ayer murió por mí, sí por mí, <br.¡Qué  historia es! .",
    "coro":"Él vive hoy por mí, por mí, por mí,<br>Él vive hoy por mí, por mí;<BR>Él vive hoy por mí, sí por mí,<br> ¡Qué victoria es! ",
    "estrofa":"Mañana vendrá por mí, por mí, por mí,<BR>  Mañana vendrá por mí, por mí; <BR>Mañana vendrá por mí, sí por mí, <br>¡Qué  misterio es",
    "estrofa3":"También murió por ti, por ti, por ti,<BR> Vive también por ti, por ti;<br>Y amigo vendrá por ti, sí por ti,<BR> ¡Si es tu   Salvador! "
 
},
{
    "id": "8",
    "titulo": "8- Canto feliz",
    "letra": "Canto feliz (eco) de cristo Jesús<br> (eco)Salvo soy (eco) Salvo soy (eco)De mis pecados <br>(eco) Ya me libertó (eco)Cristo me (eco) salvó.",
    "coro":"Salvo soy (eco) Por el Señor (eco) Gloria, gloria <br>(eco) Suyo soy (eco)Todo a Él (eco) Ahora doy<br> (eco) Cristo me (eco) salvó.",
    "estrofa":"Mi Salvador (eco) Es Cristo el Rey (eco) Salvo soy<br> (eco) Salvo soy (eco)En plena gloria<br> (eco) Con Él estaré (eco)Cristo me (eco) salvó",
    "estrofa3":"Salvo soy (eco) Por el Señor (eco)Gloria, gloria <br>(eco) Suyo soy (eco)Todo a Él (eco)<br> Ahora doy (eco)Cristo me (eco) salvó"
 
},
{
    "id": "9",
    "titulo": "9- Años mi alma en vanidad vivio. ",
    "letra": " Años mi alma en vanidad vivió,<br> Ignorando a Quién por mí sufrió, <BR>Oh, que en el Calvario sucumbió;<bR> El Salvador.",
    "coro":"Coro<br> Mi alma allí divina gracia halló,<BR> Dios allí perdón y paz me dio;<BR> Del pecado allí me libertó, <BR>El Salvador.",
    "estrofa":"Por la Biblia miro que pequé,Y Su ley divina quebranté; Mi alma entonces contempló con fe, al Salvador.",
    "estrofa3":"Toda mi alma a Cristo ya entregué‚ Hoy le quiero y sirvo como a Rey; Por los siglos siempre cantaré, al  Salvador. <BR><BR> En la cruz Su amor, Dios demostró,<BR>Y de gracia al hombre revistió; Cuando por nosotros se entregó,el Salvador"
 
},
{
    "id": "10",
    "titulo": "10- Aqui orientame no puedo mas. ",
    "letra": "Aquí, orientarme no puedo mas <BR>no me preocuparé,<br> Pues pronto saldré‚ de esta tierra;<BR>De casa me cambiaré.",
    "coro":"Coro<br>//De casa me cambiaré// <br>Me voy al hogar, de gloria sin par <BR>De casa me cambiaré. ",
    "estrofa":"En gloria no habrá más tristeza,<BR>Arriendo no pagaré;Tendré‚ <BR>las riquezas del cielo.<BR>De casa me cambiaré.",
    "estrofa3":""
 
}


]